<div class="services" id="services">
    <div class="content-center">
        <h1 class="h1_line">
            Услуги
        </h1>

        <div class="services-list">
            
            <div>
                <img src="/pictures/svg/take-off.svg" />
                <b>Индивидуальные чартеры</b>
                <div>
                    <p align="center">Мы оперативно организуем для вас частный перелет. Деловая поездка или путешествие, мы учтем все детали: бюджет, маршрут, количество пассажиров и питанию на борту.  </p>
                </div>
            </div>

            <div>
                <img src="/pictures/svg/network.svg" />
                <b>Групповые чартеры</b>
                <div>
                    <p align="center">Мы организуем групповые перелеты для сотрудников компаний, спортивных команд и болельщиков, чартеры для гастролей и турне.</p>
                </div>
            </div>

            <div>
                <img src="/pictures/svg/cutlery.svg" />
                <b>Питание на борту</b>
                <div>
                    <p align="center">На борту мы предложим меню из блюд любой кухни мира. Постное, вегетарианское, меню для детей, доставим на борт еду из вашего любимого ресторана.
                </div>
            </div>
                        
            <div>
                <img src="/pictures/svg/taxi.svg" />
                <b>Трансфер</b>
                <div>
                    <p align="center">Трансфер на автомобиле представительского класса или автомобиль без водителя в любом аэропорту мира. Для групповых перелетов организуем трансфер на микроавтобусах.</p>
                </div>
            </div>

            <div>
                <img src="/pictures/svg/stewardess.svg" />
                <b>Консьерж-сервис</b>
                <div>
                    <p align="center">Во время поездки мы организуем покупку авиабилетов, проживание в отелях по всему миру, сопровождение охраны, личного водителя, охранника и переводчика.</p>
                </div>
            </div>

            <div>
                <img src="/pictures/svg/aircraft.svg" />
                <b>Empty Legs</b>
                <div>
                    <p align="center">Это участок маршрута, который самолет проходит без пассажиров. Вы можете арендовать такой самолет, значительно сэкономив. Скидка на такой перелет может достигать 50%. </p>
                </div>
            </div>
        </div>
    </div>
</div>
